Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/depts/other_files/Samiske_tall_forteller_3_SAM.pdf.tmx
Source language: sme
Languages: nob

source: Raporta barggaheaddji lei Sámediggi , ja dat addá vuđolaš válddahusa mediadilálašvuođas jahkeduhátmolsašumis .
nob: Rapporten ble utarbeidet på oppdrag av Sametinget og gir en grundig beskrivelse av mediesituasjonen ved årtusenskiftet .

source: Raporta ráhkadettiin čađahedje jearahallaniskosa Sámedikki jienastuslogu vuođul , maid sáddejedje 3500 olbmui geat ledje jienastuslogus . 930 olbmo vástidedje .
nob: I arbeidet med rapporten ble det utført en spørreundersøkelse med utgangspunkt i Sametingets valgmanntall som ble sendt ut til 3500 manntallsførte , og der 930 personer svarte .

source: Iskosa bohtosat adde gova das makkár mediaid ledje olbmuid mielas sámi mediat , ja man muddui daid mediaid geavahedje .
nob: Resultatene av denne undersøkelsen ga et bilde av hvilke medier som ble ansett som samiske , og i hvilken grad disse mediene ble brukt .

source: Dasa lassin čađahii Skogerbø sisdoalloguorahallama mediain , mas ~ 20 ~ guorahalai fáttáid , gáldugeavaheami ja gokčanguovlluid áigodagas , ja vel mediaid rámmaeavttuid guorahalai .
nob: I tillegg gjennomførte Skogerbø en innholdsanalyse av mediene , der hun undersøkte temaer , kildebruk og dekningsområder i en avgrenset tidsperiode , samt en analyse av medienes rammevilkår .

source: NRK Sámi Radio čađaha jahkásaččat geavaheddjiidguorahallama mii addá ođasmáhtton gova mediadilálašvuođas .
nob: NRK Sámi Radio foretar årlig en brukerundersøkelse som gir et oppdatert bilde av mediesituasjonen .

source: Iskkus lea vuosttažettiin kanála iežas fálaldaga birra , ja ii heive nu bures addit ollislaš gova .
nob: Undersøkelsen er imidlertid først og fremst konsentrert om kanalens eget tilbud og er i mindre grad egnet til å gi et helhetlig bilde .

source: Goitge lea kanála sajádat dan mađe loaiddasteaddji ahte guorahallan aŋkke lea dehálaš attus .
nob: Likevel er kanalens posisjon såpass fremtredende at undersøkelsen uansett gir et viktig bidrag .

source: Dasa lassin jerret iskosis guđemuš mediaid respondeanttat atnet iežaset vuosttašválljejupmin go lea sámi áššiin sáhka .
nob: I tillegg blir det i undersøkelsen spurt om hvilke medier respondentene anser som sine førstevalg når det gjelder samiske saker .

source: Nu čujuhage dárkilit makkár mediat vuoruhuvvojit ja mat eanemusat leat geavahusas navdojuvvon váldomihttojoavkkus .
nob: Dermed gir den en viss indikasjon på hvilke medier som prioriteres og blir hyppigst brukt i den antatte hovedmålgruppen .

source: Iskkus lea atnán Sámedikki jienastuslogu vuođđun válljenmunnái , earet jagiin 2007 ja 2008 .
nob: Undersøkelsen har , med unntak av 2007 og 2008 , brukt Sametingets valgmanntall som grunnlag for utvalg .

source: Jagis 2009 oassálastte 500 registrerejuvvon olbmo miehtá riika telefovdnajearahallamiidda maid TNS Gallup čađahii .
nob: I 2009 deltok 500 registrerte personer fra hele landet i telefonintervjuer utført av TNS Gallup .

source: 2007 ja 2008 ii addán Sámediggi lobi atnit jienastuslogu , ja iskosa vuođđun atne dalle suohkaniid mat dalle gulle sámi giellalága hálddašanguovllu siskkobeallái ( Guovdageaidnu , Kárášjohka , Deatnu , Unjárga , Gáivuotna ja Skánit ) , ja lassin vel muhtin válljejuvvon suohkanat ( Áltá , Evenášši , Divttasvuotna ja Snoase ) .
nob: I 2007 og 2008 ga Sametinget imidlertid ikke tillatelse til å bruke valgmanntallet , og undersøkelsen tok da utgangspunkt i kommunene som på det tidspunktet kom under forvaltningsområdet for samisk språklov ( Kautokeino , Karasjok , Tana , Nesseby , Kåfjord og Skånland ) , i tillegg til noen utvalgte kommuner ( Alta , Evenes , Tysfjord og Snåsa ) .

source: Jagis 2007 lei iskosis vel eaktun ahte respondeanttat galge hupmat sámegiela . Dán eavttu válde eret 2008 .
nob: I 2007 stilte undersøkelsen i tillegg som kriterium at respondentene skulle snakke samisk , mens dette kriteriet ble tatt bort i 2008 .

source: Dáid jagiid leat danin unnit deattuhan čuovvovaš ságaškuššamis .
nob: Disse årene er derfor mindre vektlagt i den påfølgende gjennomgangen .

source: NRK Sámi Radio lea suovvan atnit iskosa bohtosiid .
nob: NRK Sámi Radio har gitt tilgang til resultatene fra undersøkelsene .

source: 2009 ovddas leat dasa lassin beassan atnit iskosis doajáldaga , sosiála ja geográfalaš osiide .
nob: For 2009 har vi i tillegg fått tilgang til en nedbryting av resultatene på sosiale og geografiske kategorier .

source: Dakkára ii leat leamaš vejolaš gávdnat eará jagiide .
nob: Dette har ikke vært mulig å oppdrive for øvrige år .

source: Stuorámus váttisvuohta sihke Skogerbø ja NRK Sámi Radio iskosiin lea ahte sii leat atnán vuođđun Sámedikki jienastuslogu .
nob: Det største problemet med undersøkelsene til Skogerbø og NRK Sámi Radio er at de tar utgangspunkt i Sametingets valgmanntall .

source: Dat mielddisbuktá ahte lea dihto vejolašvuohta ahte mealgadaš oassi sámi álbmogis ii leat ovddastuvvon .
nob: Dermed er det en viss sannsynlighet for at betydelige deler av den samiske befolkningen ikke er representert .

source: Dát gullá ovdamearkka dihte vuolleahkahaččaide ja sápmelaččaide geat iešguđetlágán ákkaid dihte eai leat čálihan jienastuslohkui .
nob: Dette gjelder for eksempel mindreårige og samer som av ulike grunner ikke har meldt seg inn i manntallet . Valgmanntallet er først og ~ 21 ~

source: Jienastuslohku lea vuosttažettiin registtar mii addá jienastanlobi Sámediggeválggain , ja lea jáhkehahtti ahte eai buohkat háliit dahje vuorut dieđihit iežaset dasa .
nob: fremst et register som gir stemmerett ved sametingsvalgene , og det er rimelig å anta at ikke alle ønsker eller prioriterer å melde seg inn .

source: Goitge galgá dát addit vuođu buriid mearkkaide das movt muhtin mealgadaš mihttojoavku atná media , go lea jáhkehahtti ahte sii geat leat dieđihuvvon jienastuslohkui soitet veaháš eanet beroštit sámi servvodatdilálašvuođain go eará joavkkut servvodagas .
nob: Imidlertid bør dette gi grunnlag for gode indikasjoner på hvordan en betydelig målgruppe bruker media , siden det er rimelig å anta at innmeldte i valgmanntallet kanskje er noe mer opptatt av samiske samfunnsforhold enn øvrige grupper i samfunnet .

source: Skogerbø ja NRK Sámi Radio raporttaid lassin atnit maiddái vuođđun NRKa jahkeraportta ( sáddendiimmuid lohku ja temáhtalaš juogustus ) , Mediabearráigeahču jahkásaš áibmomediaraportta ( Radio Norge ja P 4 sáddendiimmuid lohku ja preassadoarjja sámi áviissaide ) , Sigurd Høsta jahkásaš raportta Avisåret ( áviissaid deaddilanlogut ) .
nob: I tillegg til Skogerbøs og NRK Sámi Radios rapporter tas det utgangspunkt i NRKs årsrapporter ( antall sendetimer og tematisk fordeling ) , Medietilsynets årlige kringkastingsrapport ( antall sendetimer for Radio Norge og P4 ) , samt pressestøtte til samiske aviser og Sigurd Høsts årlige rapport Avisåret ( opplagstall for avisene ) .

source: NRK Sámi Radio vuosttašválljejupmi sámi dilálašvuođaid birra Sihke Skogerbøa guorahallamat ( 2000 ) ja NRK Sámi Radio iskosat čujuhit ahte sápmelaččaid deháleamos mediagáldut sámi dilálašvuođaid birra , leat sámi mediat ja dárogielat báikkálaš mediat .
nob: 2.2 Mediebruk 2.2.1 NRK Sámi Radio førstevalget om samiske forhold Både Skogerbøs undersøkelse ( 2000 ) og NRK Sámi Radios undersøkelse indikerer at samer i hovedsak har samiske medier og ikke-samiske lokalmedier som sine viktigste mediekilder om samiske forhold .

source: Goappaš guorahallamat čájehit goitge ahte olbmot vuoruhit NRK Sámi radio vuosttažin .
nob: Begge undersøkelsene viser også at NRK Sámi Radio rangeres først .

source: Skogerbøa iskosis vuoruhedje aŋkke báikkálaš- / guovlluáviissat ja NRK Sámi Radio ovttadássásaččat , jus maiddái váldá vuhtii dan oasi jerrojuvvon olbmuin geat vuoruhedje daid nubbin ja goalmmát válljejupmin .
nob: I Skogerbøs undersøkelse ble imidlertid lokal- / regionalaviser og NRK Sámi Radio rangert som jevnbyrdige om man også inkluderer andelene som oppga disse som sine andre- og tredjevalg .

source: Sámeradio geavaheddjiidiskosa bohtosat leat goitge ollu eanet ovttageardánat go Skogerbø raporta , sámeradio mediafálaldahkii buorrin .
nob: Resultatene fra Sameradioens brukerundersøkelse er likevel langt mer entydige enn funnene i Skogerbøs rapport , i favør av Sameradioens medietilbud .

source: Sámeradio guorahallamat orrot das lassin čájeheame ahte sámeradio sajádat lea nanusnuvvan maŋemus logi jagis , ja dat orru leamaš goarádussan báikkálaš mediamolssaeavttuide mat eai leat sámi .
nob: Sameradioens undersøkelse kan i tillegg tyde på at Sameradioens posisjon er blitt styrket i løpet av det siste tiåret , og da særlig på bekostning av lokale ikke-samiske mediealternativer .

source: Skogerbø raportas jagi 2000 vuoruhedje 31 % sámeradio iežaset deháleamos diehtogáldun , dan bottu go 37 % ja 24 % vuoruhedje ovtta dain dalá golmma sámi áviissain dahje báikkálaš / regionáviissaid .
nob: I Skogerbøs rapport fra 2000 rangerte 31 % Sameradioen som sin viktigste kilde til informasjon , mens henholdsvis 37 % og 24 % oppga en av de daværende tre samiske avisene eller lokal- / regionaviser .

source: Sámeradio geavaheddjiidiskosis 2009 vuoruhedje 62 % ovtta sámeradio máŋggabealat mediafálaldagain 1 1 sin deháleamos diehtogáldun sámi gažaldagain , dan bottu go duššo 6 % ja 8% vástidedje juogo sámi áviissaid dahje báikkálaš áviissaid .
nob: I Sameradioens brukerundersøkelse fra 2009 oppga imidlertid 62 % et av Sameradioens ulike medietilbud 1 som sin viktigste kilde til informasjon om samiske 1 Inkluderer

source: Maiddái radio , tv , interneahtta ja teaksta-tv gullet dasa . ~
nob: radio , tv , Internett og tekst-tv .

source: Govadat 2.1 Skogerbø mediaguorahallan ; deháleamos diehtogáldut sámi áššiid birra ( 2000 )
nob: Skogerbøs medieundersøkelse . Viktigste informasjonskilde om samiske saker ( 2000 )

source: Eanetlohku ( 31% vuoruhii NRK Sámi Radio deháleamos diehtogáldun sámi dilálašvuođaid birra Skogerbø guorahallamis .
nob: Et flertall ( 31 % oppga NRK Sámi Radio som sin viktigste kilde til informasjon om samiske forhold i Skogerbøs undersøkelse .

source: Logut proseanttain .
nob: Tall i prosent .

source: GÁLDU : Skogerbø ( 2000 ) Vaikko daid guorahallamiid ii sáhte njuolga buohtastahttit metodihkkalaš ákkaid geažil ( goabbatlágan kategoriijat ja nyánsaerohusat jearaldagaid dadjamis ) , de goitge addet dat mearkka das ahte sámeradio sajádat sámi áššiid gaskkusteaddjin lea nanusnuvvon .
nob: Kilde : Skogerbø ( 2000 ) Selv om undersøkelsene ikke er direkte sammenlignbare av metodiske årsaker ( ulike kategorier og nyanseforskjeller i formuleringen av spørsmålet ) , gir de likevel en indikasjon på at Sameradioens posisjon som formidler av samiske forhold er blitt styrket .

source: Dát čielgá vel eanet jus sámeradio iežas guorahallamiid bohtosiin dássádaddá maŋemus viđa jagi ovdáneami .
nob: Dette styrkes ytterligere dersom man sammenstiller utviklingen i resultatene fra Sameradioens egen undersøkelse de siste fem årene .

source: Das oaidná ahte oassi mii vuoruhii sámeradio iešguđetlágan mediafálaldagaid lea lassánan 37 % gitta 62 % áigodagas 2005-2009 .
nob: Her ser man at andelen som oppgir Sameradioens forskjellige medietilbud , har økt fra 37 % til 62 % i tidsrommet 2005–2009 .

source: Erenoamážit lea oassi mii válljii radio- ja tv-fálaldaga lassánan mearkkašahtti olu , 34 gitta 50 % rádjái .
nob: Særlig har andelen som oppga radio- og tvtilbudet , økt betraktelig , fra 34 % til 50 % .

source: Muhto maiddái interneahtas lea leamaš merkenveara lassáneapmi , 3 rájes 8 % rádjái .
nob: Men også Internett har hatt en markant økning , fra 3 % til 8 % .

source: Oassi mii válljii báikkálaš áviissaid ja sámi áviissaid interneahttafálaldagaid lei , go buohtastahttá , 1 % ja 2 % jagis 2009 .
nob: Andelen som oppga lokalavisenes og de samiske avisenes internettilbud , var til sammenligning henholdsvis 1 % og 2 % i 2009 .

source: Seammás lea oassi mii válljii báikkálaš áviissaid deháleamos diehtogáldun , beliin unnon , 16 % gitta 8% dan bottu go joavku mii válljii NRK guovllusáddagiid , njiejai 19 % gitta 5 % .
nob: Samtidig er andelen som oppga lokalaviser som sin viktigste informasjonskilde , halvert , fra 16 % til 8 % mens gruppen som oppga NRKs distriktssendinger , gikk ned fra 19 % til 5 % .

source: Oassi mii vástidii sámi áviissaid , lea fas nuppe vuoru leamaš dásset 6 % earet jagiin 2007 ja 2008 , go dalá jearahallamiid válljenváriid ii sáhte buohtastahttit eará jagiiguin .
nob: Andelen som svarte samiske ~ 23 ~ aviser , har derimot ligget rimelig stabilt rundt 6 % med unntak av årene 2007 og 2008 , da utvalget i undersøkelsen ikke er sammenlignbart med øvrige år .

source: Orru danin čájeheame ahte sámeradio vuosttažettiin lea nanusnuvvon báikkálaš dárogielat mediaid goasttádusa vuođul . ~
nob: Det kan derfor virke som om Sameradioen først og fremst har styrket seg på bekostning av ikke-samiskspråklige lokalmedier .

source: Govadat 2.2 NRK Sámi Radio geavaheddjiidiskkus ; deháleamos diehtogáldut sámi áššiid birra ( 2005-2009 )
nob: NRK Sámi Radios brukerundersøkelse . Viktigste informasjonskilde om samiske saker ( 2005–2009 )

source: Fuomáš ahte 2007 ja 2008 iskosiin eai leat atnán Sámedikki jienastusloguid válljenmuni vuođđun , danin ii sáhte dáid jagiid buohtastahttit eará jagiiguin .
nob: Legg merke til at undersøkelsen i 2007 og 2008 ikke brukte Sametingets valgmanntall som grunnlag for utvalget , derfor er ikke disse årene sammenlignbare med øvrige år .

source: Gáldu : NRK Sámi Radio geavaheddjiidguorahallan 2005-2009 .
nob: Kilde : NRK Sámi Radios brukerundersøkelser 2005–2009

source: Sámeradio tv- ja radiofálaldaga nanu sajádat orru leamen sorjjasmeahttun sosiála ja geográfalaš čanastemiin .
nob: Den solide posisjonen Sameradioens tv- og radiotilbud har , ser ut til å være uavhengig av sosial og geografisk tilhørighet .

source: Sámeradio 2009 iskosis eai gávdnan makkárge statistihkalaš signifikánta erohusaid sohkabeliid , agi , oahpu dahje sámegielalašvuođa ektui , go lea deasta dan vuoruheapmái ahte sámeradio lea deháleamos media .
nob: I Sameradioens undersøkelse fra 2009 ble det ikke funnet noen statistisk signifikante forskjeller i kjønn , alder , utdannelse eller samiskspråklighet når det gjaldt rangeringen av Sameradioen som det viktigste mediet .

source: Dat geat eai hálddašan sámegiela , vástidedje jagi 2009 49 % ahte sámeradio tvja radiosáddagat addet buoremus dieđuid sámi áššiin , juosgo sámegielagiid lohku lei 51 % .
nob: Av de ikke-samiskspråklige svarte 49 % i 2009 at Sameradioens tv- og radiosendinger gir best informasjon om samiske spørsmål , mens 51 % av de samiskspråklige svarte det samme .

source: Oassi lei veaháš stuorát Nordlánddas ja “ muđui riikas ” ( lulábealde Nordlándda ) , gos 60 % ja 53 % válljejedje nu .
nob: Andelen var noe høyere i Nordland og " resten av landet " ( sør for Nordland ) , der henholdsvis 60 % og 53 % oppga dette .

source: Buohtastahttimii oaidnit ahte ledje vástideaddji oasit Finnmárkkus ja Romssas , 45% ja 47% .
nob: Til sammenligning var tilsvarende andeler i Finnmark og Troms på 45 % og 47 % .

source: Erohusat goitge eai lean statistihkalaččat signifikánta , NRK dieđuin .
nob: Forskjellene var likevel ikke statistisk signifikante , ifølge NRK . ~

source: Dát leat gelddolaš bohtosat , go čatná daid ovtta Skogerbøa bohtosiidda , mii dajai ahte sámi mediain lea unnit ahte unnit dehálaš rolla mađi guhkkelii Finnmárkkus gáidá .
nob: Dette er et interessant resultat , sett i sammenheng med at en av Skogerbøs konkluderte med at samiske medier spilte en mindre viktig rolle jo lenger bort fra Finnmark man bevegde seg .

source: Su bohtosat čájehedje ahte sámeradio álgovuolggalaččat geavahit Sis-Finnmárkkus , dan bottu go riddoguovlluin ja olggobealde Finnmárkku ledje mihtilmas unnán geat guldaledje dahje gehčče sámeradio sáddagiid . ~
nob: Hennes funn viste at Sameradioen primært ble brukt i Indre Finnmark , mens det i kystområder og utenfor Finnmark var forsvinnende få som hørte eller så på Sameradioens sendinger .

source: Guorahallamiid mearkkašahtti erohusat sáhttet aŋkke deaividan metodalaš erohusaid geažil , daningo NRK Sámi Rádio iskosis lea roavvaseappot geográfalaš juogustus go Skogerbøa iskosis .
nob: Den store forskjellen mellom undersøkelsene kan likevel skyldes metodiske ulikheter – NRK Sámi Radios undersøkelse har en grovere geografisk inndeling enn Skogerbøs undersøkelse .

source: Ovdamearkka dihte eai juoge SisFinnmárkku sierra kategoriijan .
nob: For eksempel blir ikke Indre Finnmark skilt ut som en egen kategori .

source: Goitge lea sámeradio mearkkašahtti olu nanusmahttán fálaldaga sidjiide geat eai hálddaš sámegiela jagi 2000 rájes .
nob: Likevel har Sameradioen siden 2000 hatt en markant styrking av sitt tilbud til ikke-samiskspråklige .

source: 2001 čavčča álge sáddet beaivválaš sámegielat tv-ođassáddagiid , Ođđasat , maid tekstejit dárogillii .
nob: Høsten 2001 startet Sameradioen daglige samiske tv-nyhetsendinger , Ođđasat , som blir tekstet til norsk .

source: Dasa lassin álggii sámeradio 2006 almmuhit ođđasiid dárogillii neahttasiidduineaset .
nob: I tillegg begynte Sameradioen i 2006 å publisere nyheter på norsk på sine internettsider .

source: Sámeradio sáhttá danin nanusmahttán sajádaga sin gaskkas geat eai hálddaš sámegiela .
nob: Sameradioen kan derfor ha styrket sin posisjon blant ikke-samiskspråklige .

source: Go čoahkkáigeassá , de čujuhit bohtosat ahte sámeradios lea dehálaš rolla sámi áššiid gaskkusteamis sámi álbmogii , ja ahte dát rolla lea nanusnuvvon jahkeduhátmolsašumi rájes .
nob: Oppsummert tyder resultatene på at Sameradioen spiller den viktigste rollen som formidler av samiske saker i den samiske befolkningen , og at denne rollen er blitt styrket fra årtusenskiftet .

source: 2.3 Radio ja tv Radios ja tv:s lea leamaš loaiddasteaddji sajádat sámi servvodagas dan rájes go NRK ásahii vuosttaš sámi sáddagiid 1946 .
nob: 2.3 Radio og tv Radio og tv har hatt en fremtredende posisjon i det samiske samfunnet siden opprettelsen av de første samiske sendingene fra NRK i 1946 .

source: Odne lea sámi váldo áibmomediafálaldat NRK Sámi Radio , mii addá govda ja oktilaš mediafálaldaga beaivválaččat .
nob: I dag består det samiske etermedietilbudet i all hovedsak av NRK Sámi Radio , som har et bredt og kontinuerlig daglig medietilbud .

source: Dasa lassin fállet Radio Norge ja P 4 maiddái oaneheappot beaivválaš radioođassáddagiid sámegillii .
nob: I tillegg tilbyr Radio Norge og P 4 kortere daglige radionyhetssendinger på samisk .

source: Dát kápihttal addá oppalašgeahčastaga NRK Sámi Radio ( tv ja radio ) , Radio Norge ja P 4 obbalaš sáddenduovdagiin . Lassin oaidnit vel man ollu NRK Sámi Radio fálaldagain leat geahččit ja guldaleaddjit .
nob: Dette kapittelet gir en oversikt over den totale sendeflaten til NRK Sámi Radio ( tv og radio ) , Radio Norge og P4 , samt oppslutningen om NRK Sámi Radios tilbud ( antall seere og lyttere ) .

source: NRK Sámi Radio Norsk Rikskringkasting ( NRK ) lea nu gohčoduvvon public broadcasting-fálaldat mii galgá addit govda ja oktasaš fálaldaga , mii maiddái duste gáržžes dárbbuid ja unnitloguálbmogiid .
nob: 2.3.1 NRK Sámi Radio Norsk Rikskringkasting ( NRK ) er et såkalt public broadcasting-tilbud , som skal gi et bredt og allment tilbud som også fanger opp smale behov og minoritetsgrupper .

source: NRK njuolggadusain leat mearridan ahte kanála galgá addit beaivválaš mediafálaldaga sámi álbmogii , ja maiddái oktilaš sámegielat fálaldaga mánáide ja nuoraide ( paragráfa 3.5 , NRK jahkeraporta 2009 ) .
nob: I NRKs vedtekter slås det fast at kanalen skal gi et daglig medietilbud til den samiske befolkningen samt jevnlige tilbud til barn og unge på samisk ( paragraf 3.5 , NRKs årsrapport 2009 ) .

source: Kanála čoavdá dán dávjjimusat NRK Sámi Radio ( dás atnit “ sámeradio ” synonyman ) sáddagiid bokte . Sámeradio lea sierra divišuvdna NRK:s .
nob: Kanalen løser dette primært gjennom sendinger gjennom NRK Sámi Radio ( her brukt synonymt med Sameradioen , som er en egen divisjon i NRK ) .

source: NRK Sámi Radio lea odne eahpitkeahttá stuorámus sámi mediaásahus , go geahččá fálaldaga , guldaleddjiid ja gehččiid , ja resurssaid .
nob: NRK Sámi Radio er i dag den desidert største samiske medieinstitusjonen , målt i tilbud , oppslutning og ressurser .

source: Kanála fállá beaivválaš sáddagiid sihke radios ja tv:s , lassin ođđasiidda ja áigeguovdilis áššiide interneahtas ja teaksta-tv:s .
nob: Kanalen tilbyr daglige sendinger både i radio og på tv , samt nyheter og aktualiteter på Internett og tekst-tv .

source: Sis lea váldokantuvra Kárášjogas , ja ~ 25 ~ báikkálaškantuvrrat Guovdageainnus , Gáivuonas , Deanus , Romssas , Skánihis , Divttasvuonas , Snoases ja Oslos .
nob: Den har sitt hovedkontor i Kárášjohka / Karasjok med distriktskontorer i Guovdageaidnu / Kautokeino Gáivuotna / Kåfjord Deatnu / Tana Romsa / Tromsø Skánit / Skånland Divttasvuodna / Tysfjord Snåese / Snåsa og Oslo .

source: Sámeradio ásahuvvui 1946 , Kathrine Johnsenin vuosttaš prográmmaláidesteaddjin , ja sis lei dalle 20 minuhtta sáddenáigi sámegillii , oktii vahkkus .
nob: Sameradioen ble etablert i 1946 med Kathrine Johnsen som første programleder , og hadde da 20 minutters sendinger på samisk en gang i uken .

source: 1992 šattai sámeradios buoret sajádat , go rievddai báikkálaškantuvrras divišuvdnan , okta viđa eará divišuvnnas NRK:s .
nob: I 1992 fikk Sameradioen opphøyet status – fra å være et distriktskontor til å bli én av fem divisjoner i NRK .

source: 2001 álggii kanála sáddet beaivválaš ođassáddagiid tv:s , fárrolaga suoma YLE:in ja ruoŧa SVT:in .
nob: I 2001 startet kanalen daglige nyhetssendinger på tv , i samarbeid med finske YLE og svenske SVT .

source: NRK Sámi Radios ledje jagi 2008 74 bargi ( NRK ) .
nob: NRK Sámi Radio hadde i 2008 74 ansatte ( NRK ) .

source: Tv-fálaldat
nob: Tv-tilbud

source: NRK Sámi Radio bistevaš tv-fálaldagat leat Ođđasat ja mánáidprográmma Mánáid-tv , ja dasa lassin kultuvra ja áigeguovdilisáššiid prográmma Árdna .
nob: NRK Sámi Radios faste tilbud på fjernsyn består av nyhetssendingen Ođđasat og barne-tv-programmet Mánáid-tv , samt kultur- og aktualitetsprogrammet Árdna .

source: Ođđasat sáddejuvvojit 15 minuhta beaivválaččat árgabeivviid , Mánáid-tv fas golmma gearddi vahkkus 15 minuhta .
nob: Ođđasat sendes 15 minutter daglig på ~ 26 ~ ukedager , mens Mánáid-tv har sendinger på 15 minutter tre ganger i uken .

source: Árdna sáddejuvvo okte mánus , ja dat maiddái bistá 15 minuhta .
nob: Árdna sendes én gang i måneden , også det med en varighet på 15 minutter .

source: Dasa lassin buvttada NRK Sámi Radio eaŋkilbuktosiid , erenoamážit deattuhit dokumentáraprográmmaid , maid sáddejit duos dás ain .
nob: I tillegg produserer NRK Sámi Radio enkeltproduksjoner , med særlig vekt på dokumentarprogrammer , som sendes med ujevne mellomrom .

source: Tv-sáddenduovdda lassánan mihtilmasat
nob: Markant økt tv-sendeflate

source: TV-fálaldat lea hirbmadit lassánan 2005 rájes , go sámeradio tv-sáddenduovdda lea eanet go duppalit sturron .
nob: Tv-tilbudet har hatt en formidabel økning siden 2005 : Sameradioens tvsendeflate er mer enn fordoblet .

source: NRK jahkeraporta muitala ahte oppalaš tv-fálaldat lea lassánan 119,5 diimmus 248 diibmui jagis áigodagas 2005-2009 .
nob: Ifølge NRKs årsrapporter har det totale tvtilbudet økt fra 119,5 til 248 timer i året i tidsrommet 2005–2009 .

source: Lea erenoamážit Ođđasiid ja Mánáid-tv dihte lassánan 2007 rájes 2009 rádjái .
nob: Det er særlig Ođđasat og Mánáid-tv som står for denne økningen fra 2007 til 2009 .

source: Dán áigodagas lassánii Ođđasiid jahkásaš sáddenáigi 85 diimmus 142 diibmui , juogo Mánáid-tv lassánii 38 diimmus 88 diibmui .
nob: I denne tidsperioden økte Ođđasats årlige sendinger fra 85 til 142 timer , mens Mánáid-tv gikk opp fra 38 til 88 timer .
